[
  "obsidian-git",
  "obsidian-plugin-toc",
  "calendar",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "templater-obsidian",
  "various-complements",
  "oz-clear-unused-images",
  "editing-toolbar",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-style-settings"
]